[
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-full-calendar",
  "obsidian-spaced-repetition",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "file-order",
  "highlightr-plugin",
  "codeblock-customizer",
  "obsidian-git",
  "obsidian-hider",
  "obsidian-autocomplete-plugin",
  "periodic-notes",
  "vertical-tabs",
  "omnisearch",
  "homepage",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin"
]