[
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-full-calendar",
  "obsidian-spaced-repetition",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "file-order",
  "highlightr-plugin",
  "codeblock-customizer"
]